IdeaRS.OpenModel.Result.ResultOfNLA2
Result of internal forces in the one position

IdeaRS.OpenModel.Result.ResultOfNLA2.#ctor
Constructor

IdeaRS.OpenModel.Result.ResultOfNLA2.Points
Results in section